<?php
/*
*   Template Name: Мифы об электромобилях
*/
get_header();
?>

<div class="section" id="faq">
    <div class="container">
        <div class="accordion-row">
            <div class="accordion active">
                <div class="head">
                    <div class="title">Вклад электромобиля в защиту окружающей среды небольшой</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Электромобили не выделяют выхлопы в окружающую среду. Тем, кто ставит под сомнение этот факт, глупо рассказывать о статистике и приводить сотни цифр. Давайте исходить из того, что такие развитые страны как Германия, Нидерланды, Норвегия, Франция давно решили на законодательном уровне постепенно уходить от выпуска автомобилей с двигателем внутреннего сгорания.</p>
                        <p>Такая инициатива поступила от экологов, а их идею поддержали самые крупные национальные автопроизводители. Поэтому, весомый вклад электротранспорта в защиту окружающей среды очевиден.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Неудобство в использовании</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Скептики считают что электромобили приносят владельцу больше проблем, чем пользы. Такое мнение возникло вследствие того, что процесс зарядки электромобиля занимает много времени, а зарядных станций не так много. Давайте разбираться.</p>
                        <p>Современные мощные станции заряжают батарею до 80% за 20 минут. То есть, пока водитель выпьет чашечку кофе, можно будет уже забрать готовый к поездке автомобиль. Запас хода электрокара варьируется в пределах 160-170 км на одной батарейке, а среднестатистический житель города в день проезжает 50-70 км. Это значит что заряжать машину можно будет даже не каждый день. В России построено более 100 зарядный станций, в Украине – 500, и их количество планируют увеличивать с каждым годом.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Экономичность не окупает высокую стоимость электрокара</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>На рынке автопрома растет конкуренция. Уже каждая крупная автостроительная компания запустила свою линейку электрокаров. Это привело к снижению цены на такой транспорт, ведь монополии на рынке уже нет. Отметим, что некоторые электромобили не отличаются по цене от похожих моделей на ДВС.</p>
                        <p>Вопрос со стоимостью обслуживания был решен после подсчета затрат на содержание транспорта. Доказано, что через 5 лет электромобиль на 45% окупает свою стоимость. Если рассмотреть ситуацию с авто на xДВС, то полное содержание на протяжении этого же периода времени будет равно его стоимости.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Опасность в воспламенении батареи</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Этот миф не подтверждается ни одним официальным документом. Случалось когда батарея воспламенялась в результате столкновения или аварии, но такая же ситуация неоднократно наблюдалась и у владельцев обычных автомобилей на ДВС. Речи о самопроизвольном воспламенении батареи даже идти не может. Это невозможно.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Плохое влияние излучения на здоровье пассажиров</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Скептики задаются вопросом негативного влияния электромобиля на здоровье водителя и пассажиров. Электромагнитное поле в электрокарах не отличается от диапазона значений этого показателя в вагоне метро или троллейбусе. Так почему же тогда никто не говорит, что ездить в метро опасно для здоровья? Независимые общественные организации исследовали этот вопрос и заявили что негативное влияние электромагнитных полей авто на человека слишком преувеличено и не может нанести вред здоровью.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Токсичность батарей наносит вред окружающей среде</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Выбрасывать литий-ионные батареи в мусор запрещено. Это негативно влияет на экологию. Но мы забываем, что такое же влияние несут и свинцовые аккумуляторы, которые выбрасываются на мусорку без размышлений. Специально для их переработки планируют построить заводы утилизации. Батарея электромобиля работает в среднем 8 лет, после чего требуется ее замена. Логичным будет то, что с увеличением выпуска электромобилей будет увеличиваться число заводов по утилизации литий-ионных батарей.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Тихий ход электромобиля опасен для пешехода</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Этот миф ничем не обоснован. Пешеходы одинаково не защищены как от огромного шумящего внедорожника, так и от бесшумного электрокара. Современные электромобили оснащены системами безопасности, которые умеют распознавать приближающуюся опасность в виде аварийной ситуации и сообщают об этом водителю. Наука идет вперед, уже появляются первые беспилотные электрокары, так что участие водителя в процессе автоперевозки скоро будет не обязательно, ведь управление будет осуществляться голосовыми командами.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Снижение характеристик в зимнее время</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Скептики считают что электромобили приносят владельцу больше проблем, чем пользы. Такое мнение возникло вследствие того, что процесс зарядки электромобиля занимает много времени, а зарядных станций не так много. Давайте разбираться.</p>
                        <p>Современные мощные станции заряжают батарею до 80% за 20 минут. То есть, пока водитель выпьет чашечку кофе, можно будет уже забрать готовый к поездке автомобиль. Запас хода электрокара варьируется в пределах 160-170 км на одной батарейке, а среднестатистический житель города в день проезжает 50-70 км. Это значит что заряжать машину можно будет даже не каждый день. В России построено более 100 зарядный станций, в Украине – 500, и их количество планируют увеличивать с каждым годом.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Выработка электроэнергии для зарядки электрокаров вредит экологии</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Скептики считают что электромобили приносят владельцу больше проблем, чем пользы. Такое мнение возникло вследствие того, что процесс зарядки электромобиля занимает много времени, а зарядных станций не так много. Давайте разбираться.</p>
                        <p>Современные мощные станции заряжают батарею до 80% за 20 минут. То есть, пока водитель выпьет чашечку кофе, можно будет уже забрать готовый к поездке автомобиль. Запас хода электрокара варьируется в пределах 160-170 км на одной батарейке, а среднестатистический житель города в день проезжает 50-70 км. Это значит что заряжать машину можно будет даже не каждый день. В России построено более 100 зарядный станций, в Украине – 500, и их количество планируют увеличивать с каждым годом.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
            <div class="accordion">
                <div class="head">
                    <div class="title">Увеличение спроса на электрокары может привести к промышленному перевороту</div>
                </div>
                <div class="body">
                    <img src="<?php bloginfo('template_url') ?>/src/img/myfth/myfth-1.jpg" alt="Вклад электромобиля в защиту окружающей среды небольшой">

                    <div class="text">
                        <p>Скептики считают что электромобили приносят владельцу больше проблем, чем пользы. Такое мнение возникло вследствие того, что процесс зарядки электромобиля занимает много времени, а зарядных станций не так много. Давайте разбираться.</p>
                        <p>Современные мощные станции заряжают батарею до 80% за 20 минут. То есть, пока водитель выпьет чашечку кофе, можно будет уже забрать готовый к поездке автомобиль. Запас хода электрокара варьируется в пределах 160-170 км на одной батарейке, а среднестатистический житель города в день проезжает 50-70 км. Это значит что заряжать машину можно будет даже не каждый день. В России построено более 100 зарядный станций, в Украине – 500, и их количество планируют увеличивать с каждым годом.</p>
                    </div>
                </div>
            </div>
            <!-- /.accordion -->
        </div>
        <!-- /.accordion-row -->
    </div>
</div>


<?php
get_footer();
?>